USE PV_318_SQL;

INSERT Students
        (last_name, first_name,midle_name, birth_date, [group])
VALUES  
        (N'Чумаченко', N'Павел', N'Евгеньевич', '2002-09-15',   5),
		(N'Журавлева', N'Наталья', N'Алексеевна', '1978-12-30', 4),
		(N'Соколов', N'Сергей', N'Александрович', '2001-01-06', 5),
		(N'Егоров', N'Евгений', N'Александрович', '1986-02-06', 4),
		(N'Сивков', N'Никита', N'Сергеевич', '1995-01-05',      3),
		(N'Тарлавина', N'Мария', N'Владимировна', '2005-07-08', 3),
		(N'Фурсов', N'Артем', N'Владимирович', '2004-08-07',    4);

SELECT * FROM Students;